alefragnani.Bookmarks
alexkev.clg
christian-kohler.path-intellisense
dbaeumer.vscode-eslint
eamodio.gitlens
esbenp.prettier-vscode
formulahendry.auto-close-tag
formulahendry.auto-rename-tag
hollowtree.vue-snippets
johnsoncodehk.volar
JuanBlanco.solidity
ms-azuretools.vscode-docker
octref.vetur
quicktype.quicktype
sdras.vue-vscode-snippets
vuetifyjs.vuetify-vscode
